[
  [
    "Ceny energii rosną, będą rosły i będą jeszcze przyspieszały.",
    "Цены на энергоносители растут, будут расти и дальше."
  ],
  [
    "Co zrobić żeby nie płacić w ogóle rachunków?",
    "Что можно сделать, чтобы вообще не платить по счетам?"
  ],
  [
    "Ile razy byłeś w takim miejscu, które nie jest w ogóle podpięte do sieci?",
    "Сколько раз вы бывали в таких местах, которые вообще не подключены к сети?"
  ],
  [
    "No nie wiem, pierwszy raz chyba jestem..",
    "Не знаю, кажется, это первый раз, когда я был....."
  ],
  [
    "Można żyć za darmo?",
    "Можно ли жить бесплатно?"
  ],
  [
    "Można żyć bez płacenia rachunków?",
    "Можно ли жить, не оплачивая счета?"
  ],
  [
    "Czy jest to trudne?",
    "Трудно ли это?"
  ],
  [
    "Może nie jest to do końca łatwe ale jest to fajne i przyjemne o ile cię to bawi.",
    "Может быть, это и не совсем просто, но зато весело и приятно, пока это вас развлекает."
  ],
  [
    "Jeżeli cię to bawi to polecam.",
    "Если вас это развлечет, рекомендую."
  ],
  [
    "Fajny jest kibel. ;) Chodźcie, pokażemy go.",
    "Что самое классное, так это киббл. ;) Приходите и позвольте нам показать это."
  ],
  [
    "Czy to Ty jesteś gościem u mnie, pewnie i tak i tak.",
    "Вы гость в моем доме, возможно, и то, и другое."
  ],
  [
    "Ja jestem gościem u Marcina na Jego posiadłości, którą zaraz zobaczycie.",
    "Я - гость Мартина в его владениях, которые вы скоро увидите."
  ],
  [
    "Natomiast Marcin jest gościem na moim kanale.",
    "С другой стороны, Марцин - гость на моем канале."
  ],
  [
    "Nie zagmatwałem tego za bardzo?",
    "Не слишком ли я все запутал?"
  ],
  [
    "Nie, myślę że jest to jasne i czytelne dla wszystkich którzy nas oglądają.",
    "Нет, я думаю, это ясно и понятно всем, кто нас смотрит."
  ],
  [
    "Dzisiaj poruszymy temat życia off grid.",
    "Сегодня мы затронем тему жизни off grid."
  ],
  [
    "Co to jest, dlaczego, czy warto?",
    "Что это такое, почему, стоит ли оно того?"
  ],
  [
    "Czy w dobie szalejących cen surowców energetycznych ma to sens i czy da się tak żyć?",
    "Есть ли в этом смысл и можно ли так жить в эпоху стремительного роста цен на энергоносители?"
  ],
  [
    "Marcin opowiedz co to jest, zacznijmy od tego.",
    "Марцин расскажет нам, что это такое, давайте начнем с этого."
  ],
  [
    "Co miałem na myśli, co mi chodziło po głowie?",
    "Что я имел в виду, о чем думал?"
  ],
  [
    "Każdy z nas potrzebuje fajnego powietrza.",
    "Каждому из нас нужен прохладный воздух."
  ],
  [
    "Uwierzcie mi, że mamy czym oddychać.",
    "Поверьте, нам есть чем дышать."
  ],
  [
    "Rzut oka na to jak wygląda tu teren dookoła.",
    "Мельком посмотрите, как выглядит местность вокруг."
  ],
  [
    "Las, las.. dookoła lasy..",
    "Лес, лес... лес кругом..."
  ],
  [
    "My jesteśmy na prawdę na polanie.",
    "По правде говоря, мы находимся на поляне."
  ],
  [
    "Ule, droga dojazdowa nawet nie szutrowa tylko po ziemi zwykłej.",
    "Ульи, подъездная дорога даже не гравийная, а обычная грунтовая."
  ],
  [
    "Czyli mieszkasz w środku lasu, na polanie.",
    "То есть вы живете посреди леса, на поляне."
  ],
  [
    "Tak, zgadza się.",
    "Да, именно так."
  ],
  [
    "Temat związany w off gridem czyli ta niezależność energetyczna.",
    "Тема, связанная с автономной сетью, т.е. с энергетической независимостью."
  ],
  [
    "Celowo używam słowa mnie, bo będzie promował off grid.",
    "Я намеренно использую слово \"я\", потому что оно будет способствовать развитию автономной сети."
  ],
  [
    "A ja mówię, że jest możliwość żeby żyć bez płacenia rachunków.",
    "И я говорю, что можно жить, не оплачивая счета."
  ],
  [
    "Bez płacenia rachunków.",
    "Не оплачивая счета."
  ],
  [
    "Przecież każdy z nas jest dorosły.",
    "В конце концов, каждый из нас - взрослый человек."
  ],
  [
    "Ja już tu wyprzedzam naszych komentujących.",
    "Я уже опережаю наших комментаторов."
  ],
  [
    "OK, Ty musisz, bo wierzysz w to że musisz.",
    "Ладно, вы должны, потому что вы верите, что должны."
  ],
  [
    "To podam prosty przykład na to, że nie musisz.",
    "Вот простой пример того, почему этого делать не нужно."
  ],
  [
    "Np. macie garaż dziadka i dostaliście go za darmo, możecie mnóstwo rzeczy tam zrobić.",
    "Например, у вас есть дедушкин гараж, который достался вам бесплатно, и вы можете делать там много чего."
  ],
  [
    "Ktoś inny ma dostęp do czegoś innego, bo ciocia, bo wujek itd.",
    "Кто-то имеет доступ к чему-то другому, потому что тетя, потому что дядя и т.д."
  ],
  [
    "I tyle, można.",
    "Вот и все, вы можете."
  ],
  [
    "Często jest tak, że dużo łatwiej jest za to zapłacić.",
    "Часто бывает так, что заплатить за него гораздо проще."
  ],
  [
    "O to chodzi, cały szkopuł polega na tym, że dużą łatwością w życiu jest płacenie.",
    "В том-то и дело, что большая легкость в жизни - это плата."
  ],
  [
    "Bo jak zapłacisz to płacisz, wychodzisz i nic cię nie interesuje wtedy.",
    "Потому что если вы платите, то платите, уходите, и тогда вас уже ничего не интересует."
  ],
  [
    "Tak właśnie działa energia elektryczna podana z sieci.",
    "Именно так работает электричество, получаемое из сети."
  ],
  [
    "Płacisz rachunek za energię i nad niczym się nie zastanawiasz.",
    "Вы оплачиваете счет за электроэнергию и ни о чем не думаете."
  ],
  [
    "Wróćmy do clou, a tym przynajmniej moim zdaniem jest instalacja PV.",
    "Давайте вернемся к облакам, а это, по крайней мере, на мой взгляд, фотоэлектрические установки."
  ],
  [
    "Przejdźmy tam, gdzie jest ta instalacja.",
    "Перейдем к тому, где находится установка."
  ],
  [
    "Opowiedz jaką moc na ta instalacja, dlaczego jest na gruncie.",
    "Расскажите, какая мощность у этой установки, почему она находится на земле."
  ],
  [
    "Pierwsza sprawa jest taka, że u nas instalacje są non stop przekonfigurowywane.",
    "Первый момент заключается в том, что в нашей стране установки перенастраиваются безостановочно."
  ],
  [
    "Teoria to jedno, a drugie to praktyka.",
    "Теория - это одно, а практика - совсем другое."
  ],
  [
    "Tu leżą kable, mało profesjonalnie.. ;) ale wytłumaczyłeś się.",
    "Здесь лежат кабели, не очень профессионально.... ;), но вы сами все объяснили."
  ],
  [
    "Pokażę co wczoraj było zrobione.",
    "Я покажу, что было сделано вчера."
  ],
  [
    "Trudno żebyśmy mogli dyskutować na temat tego czy to ma sens czy nie.",
    "Нам трудно обсуждать, имеет ли это смысл или нет."
  ],
  [
    "To są panele.",
    "Вот эти панели."
  ],
  [
    "Za tą instalację zapłaciłem zero zł.",
    "За эту установку я заплатил ноль злотых."
  ],
  [
    "Bardzo Ci dziękuję Robert, instalację podarował mi Robert Mazurek kanał mrAkumulator.",
    "Большое спасибо Роберту, установка была предоставлена мне каналом mrAkumulator Роберта Мазурека."
  ],
  [
    "To są panele, które były przygotowane na katamaran.",
    "Вот панели, которые были подготовлены для катамарана."
  ],
  [
    "Można żyć bez płacenia rachunków?",
    "Можно ли жить, не оплачивая счета?"
  ],
  [
    "Czy jest to trudne?",
    "Трудно ли это?"
  ],
  [
    "Może nie jest to do końca łatwe ale jest to fajne i przyjemne o ile cię to bawi.",
    "Может быть, это и не совсем просто, но зато весело и приятно, пока это вас развлекает."
  ],
  [
    "Jeżeli cię to bawi to polecam.",
    "Если вас это развлечет, рекомендую."
  ],
  [
    "Co zrobiliśmy z tą instalacją?",
    "Что мы сделали с этой установкой?"
  ],
  [
    "Bardzo fajny i ciekawy test z tego względu, że podłączyliśmy bezpośrednio pod instalację ogrzewanie.",
    "Очень крутой и интересный тест благодаря тому, что мы подключились непосредственно к системе отопления."
  ],
  [
    "Każdy z Was potrzebuje ogrzewania, mieć komfort termiczny.",
    "Каждому человеку необходимо отопление, чтобы обеспечить тепловой комфорт."
  ],
  [
    "Bezpośrednio pod panele wrzuciłem grzejnik.",
    "Я установил радиатор прямо под панелями."
  ],
  [
    "Grzejnik jest podłączony bezpośrednio, w momencie kiesy wschodzi słońce grzejnik się odpala.",
    "Нагреватель подключен напрямую, и в момент восхода солнца он включается."
  ],
  [
    "Czy on działa czy nie działa to zapraszam na kanał Dobry Projekt.",
    "Независимо от того, работает это или нет, я приглашаю вас посетить канал Good Design."
  ],
  [
    "Będę robił sobie reklamę z tego względu, że zobaczycie jak to jest podłączane.",
    "Я собираюсь сделать рекламу из того, что вы увидите, как это связано."
  ],
  [
    "To co mówię tutaj to możecie sprawdzić, że tak faktycznie jest.",
    "Я хочу сказать, что вы можете убедиться в том, что это действительно так."
  ],
  [
    "Jaki jest efekt, czy to działa.",
    "Каков эффект, работает ли он."
  ],
  [
    "A czy takie podłączenie jest bezpieczne?",
    "И безопасно ли такое соединение?"
  ],
  [
    "To jest oporowe, to działa jak grzałka w czajniku.",
    "Он резистивный, работает как нагреватель в чайнике."
  ],
  [
    "Każda osoba, która chodź trochę dotykała temat to wie o tym, że tak jak najbardziej.",
    "Это знает каждый, кто хоть раз касался этой темы."
  ],
  [
    "I ja to tak rozumuję, że skoro masz tu tyle miejsca to znaczy, że Ci nie starcza tych paneli.",
    "Я рассуждаю так: если у вас здесь так много места, значит, у вас недостаточно этих панелей."
  ],
  [
    "Jest duża różnica, bo 90m wysyłamy tą energię gdzieś tam.",
    "Это большая разница, потому что 90 м отправляют эту энергию куда-то."
  ],
  [
    "Sprawdzam jakie jest napięcie natężenie, jaki jest uzysk z instalacji 1,2kW.",
    "Я проверяю, каково текущее напряжение, какова отдача от установки мощностью 1,2 кВт."
  ],
  [
    "Instalacja jest leciwa i jest jednym wielkim testem nawet w kwestii samego robienia.",
    "Установка не вызывает восторга и является большим испытанием даже с точки зрения простого выполнения."
  ],
  [
    "Dlaczego położyłem je na ziemi?",
    "Почему я положил их на землю?"
  ],
  [
    "Dlaczego jedne są oparte, a nie w jednym ciągu?",
    "Почему некоторые из них расположены не в одной последовательности?"
  ],
  [
    "Nie miałem w tym momencie tym mc4 złączek i mogłem szybko rozłożyć belki, położyć to.",
    "В тот момент у меня не было сцепки mc4, и я смог быстро разложить балки, уложить их."
  ],
  [
    "Czy to Ci wystarcza na potrzeby życiowe, a szczególnie w zimie?",
    "Хватит ли вам этого на самое необходимое, особенно зимой?"
  ],
  [
    "Gość, który mówi, że da się żyć bez płacenia rachunków ma rozwiązany kocioł gazowy.",
    "Гость, который говорит, что можно жить, не оплачивая счета, решил проблему с газовым котлом."
  ],
  [
    "Energia z tamtych paneli idzie na ogrzewanie i dzięki temu możemy już korygować.",
    "Энергия от панелей идет на отопление, и с этим мы уже можем считаться."
  ],
  [
    "Korygujemy.",
    "Мы исправляем."
  ],
  [
    "To czego nie nagrzejemy z paneli z fotowoltaiki możemy tym gazem dogrzać.",
    "То, что мы не нагреваем от фотоэлектрических панелей, мы можем перегреть с помощью этого газа."
  ],
  [
    "Jest to alternatywne źródło ogrzewania ale już zbijamy te rachunki.",
    "Это альтернативный источник отопления, но мы уже сокращаем счета."
  ],
  [
    "Czyli nie do końca jest tak jak mówisz, że bez płacenia rachunków, skoro musisz kupić butlę z gazem.",
    "Так что это не совсем так, как вы говорите, без оплаты счетов, поскольку вам придется покупать газовый баллон."
  ],
  [
    "Macie mnie, przyłapaliście mnie!",
    "Ты поймал меня, ты поймал меня!"
  ],
  [
    "Dałem się sam przyłapać, bo Wam o tym powiedziałem.",
    "Я сам попался, потому что рассказал тебе об этом."
  ],
  [
    "Na kanale możecie zobaczyć.",
    "На канале вы можете увидеть."
  ],
  [
    "Zaznaczmy to, że Ty nie jesteś podpięty w ogóle do sieci.",
    "Отметим, что вы вообще не подключены к сети."
  ],
  [
    "Ty i sąsiedzi dookoła z tego czego się zdążyłem dowiedzieć.",
    "Вы и окружающие вас соседи, насколько мне удалось выяснить."
  ],
  [
    "Ile razy byłeś w takim miejscu, które nie jest w ogóle podpięte do sieci?",
    "Сколько раз вы бывали в таких местах, которые вообще не подключены к сети?"
  ],
  [
    "No nie wiem, pierwszy raz chyba jestem..",
    "Ну, я не знаю, думаю, это первый раз, когда я был....."
  ],
  [
    "Nie pamiętam.",
    "Я не помню."
  ],
  [
    "Jestem poza siecią.",
    "Я не в сети."
  ],
  [
    "Też możemy to pokazać, bo jest to bardzo ciekawe odzysk wody deszczowej.",
    "Мы можем показать и это, поскольку это очень интересная система регенерации дождевой воды."
  ],
  [
    "Mamy studnię, korzystamy z wody powierzchniowej, która może nie jest idealna ale jest pogłębiona.",
    "У нас есть колодец, мы используем поверхностные воды, которые, возможно, не идеальны, но их вычерпывают."
  ],
  [
    "Rysiu z Dorotą, którzy się tu pojawili dwa lata temu to moi sąsiedzi i wspieramy się.",
    "Рысю и Дорота, которые переехали сюда два года назад, - мои соседи, и мы поддерживаем друг друга."
  ],
  [
    "Jeśli chodzi o uzysk energii 3kW z tych paneli to ona idzie do regulatora ładowania napięcia.",
    "Что касается энергии в 3 кВт, получаемой от этих панелей, то она поступает на контроллер заряда."
  ],
  [
    "Możemy pokazać jak wygląda cały ten sprzęt.",
    "Мы можем показать вам, как выглядит все это оборудование."
  ],
  [
    "Jeśli chodzi o bank energii to chciałbym to zostawić na osobny film, ale możemy rzucić okiem.",
    "Что касается энергетического банка, я бы хотел оставить это для отдельного видео, но мы можем взглянуть на него."
  ],
  [
    "Stąd możesz pokazać.",
    "Отсюда вы можете показать."
  ],
  [
    "Mamy tu regulator napięcia, który chodzi w 24V.",
    "Здесь у нас есть регулятор напряжения, который обеспечивает напряжение 24 В."
  ],
  [
    "Wszystkie osoby, które do mnie trafiają chcę żebym im pomógł skonfigurować złożyć itd.",
    "Все люди, которые обращаются ко мне, хотят, чтобы я помог им организовать сборку и т.д."
  ],
  [
    "Tu pracujemy na magazynie totalnie mieszanym.",
    "Здесь мы работаем с полным смешанным составом."
  ],
  [
    "Bank za zero złotych zostawiamy na później, pokażemy to w kolejnym filmie.",
    "Банк с нулевым золотом оставим на потом, мы покажем его в следующем видео."
  ],
  [
    "A ja chciałbym pokazać namiot.",
    "И я хотел бы показать палатку."
  ],
  [
    "Bardzo dużo rzeczy, które tu robiliśmy, robię to są rzeczy które..",
    "Многое из того, что мы сделали здесь, я делаю."
  ],
  [
    "Każdy miał jakieś marzenia, każdy chciał mieć jakiś fajny namiot czy coś takiego.",
    "У каждого была своя мечта, каждый хотел иметь крутую палатку или что-то в этом роде."
  ],
  [
    "Temat glampingu jest modny teraz.",
    "Тема глэмпинга сейчас в моде."
  ],
  [
    "Saunę zaraz Wam pokażemy.",
    "Сейчас мы покажем вам сауну."
  ],
  [
    "No dobra ;) Powiedz dlaczego Ty tu przyjechałeś?",
    "Ну ;) Расскажите, почему вы пришли сюда?"
  ],
  [
    "Trochę mnie to zaskoczyło ale jak przyjechałem tutaj to pozytywne zaskoczenie.",
    "Это немного удивило меня, но когда я приехал сюда, это был положительный сюрприз."
  ],
  [
    "Pytanie było takie czy masz karimatę zabrać.",
    "Вопрос заключался в том, нужно ли брать с собой карримат."
  ],
  [
    "Ja powiedziałem, że nie, że jest łóżko.",
    "Я сказал, что нет, что там есть кровать."
  ],
  [
    "I już byłeś zdziwiony, że w namiocie łóżko.",
    "И вы уже удивились, обнаружив в палатке кровать."
  ],
  [
    "Później powiedziałem, że jest ciepło.",
    "Позже я сказал, что было тепло."
  ],
  [
    "Powiedziałem, że przy minus 20 stopniach mam 20 stopni w namiocie.",
    "Я сказал, что при минус 20 градусах у меня в палатке 20 градусов."
  ],
  [
    "Jak się spało, miałeś komfort cieplny?",
    "Как вы спали, был ли у вас тепловой комфорт?"
  ],
  [
    "Spało się bardzo dobrze.",
    "Он очень хорошо спал."
  ],
  [
    "To pokazujemy Widzom.",
    "Именно это мы и показываем зрителям."
  ],
  [
    "Tutaj jest druga warstwa ma jakieś 10-15 cm.",
    "Вот и второй слой составляет около 10-15 см."
  ],
  [
    "Tu kolejna warstwa powietrza, która izoluje.",
    "Здесь находится еще один слой воздуха, который изолирует."
  ],
  [
    "Taki namiot w namiocie.",
    "Такая палатка внутри палатки."
  ],
  [
    "Wchodzimy do środka.",
    "Мы заходим внутрь."
  ],
  [
    "Tu jest łóżko, na którym spałem.",
    "Вот кровать, на которой я спал."
  ],
  [
    "Pełen kipisz jak to pod namiotem.",
    "Полный кипиш, так как он находится под тентом."
  ],
  [
    "Tak chciałeś żeby to wyglądało więc tak to wygląda..",
    "Вот как вы хотели, чтобы это выглядело, и вот как это выглядит...."
  ],
  [
    "Mamy tu takie ogrzewanie..",
    "У нас здесь такое отопление..."
  ],
  [
    "A było go czuć?",
    "А чувствовалось ли это?"
  ],
  [
    "W tym miejscu jak stałem to czułem gaz, natomiast jak miałem głowę na końcu namiotu to nie czułem.",
    "В этот момент, когда я стоял, я чувствовал газ, в то время как если бы я положил голову на край палатки, то не чувствовал бы."
  ],
  [
    "Może nasi Widzowie coś podpowiedzą.",
    "Возможно, наша аудитория что-то подскажет."
  ],
  [
    "Pewnie dużo będzie komentarzy koza.",
    "Вероятно, будет много козлиных комментариев."
  ],
  [
    "Taki klimacik ogień palisz, las dookoła to by mogło uwieźć naszych Widzów.",
    "Такой атмосферный огонь горит, лес вокруг него может соблазнить нашу Аудиторию."
  ],
  [
    "Koza bardzo spoko.",
    "Коза очень крутая."
  ],
  [
    "Fajny jest kibel.",
    "Киббл - это круто."
  ],
  [
    "Pokażemy go.",
    "Мы покажем это."
  ],
  [
    "Tak to wygląda.",
    "Это происходит следующим образом."
  ],
  [
    "Jest tu pojemnik na jedynkę, tam na dwójkę.",
    "Здесь есть корзина для одного, там - для двух."
  ],
  [
    "To jest samokompostująca toaleta.",
    "Это самокомпостирующийся туалет."
  ],
  [
    "Ja nie lubię brzydkiego zapachu i wolałbym tu nie stać jakby tu śmierdziało ale tu nie ma lipy.",
    "Мне не нравится неприятный запах, и я бы предпочел не стоять здесь, если бы он пах, но здесь нет извести."
  ],
  [
    "Tam jest beczka, którą można wyciągnąć przesypać na pryzmę czy gdzieś żeby sobie to wentylowało.",
    "Там есть бочка, которую можно вытащить, чтобы вылить в кучу или куда-нибудь проветрить."
  ],
  [
    "Mamy tu światło.",
    "Здесь есть свет."
  ],
  [
    "W nocy jest fajny efekt, bo wchodzisz, wszędzie jest ciemno a tu jasno.",
    "Ночью создается классный эффект: заходишь - везде темно, а здесь - светло."
  ],
  [
    "Prysznic jest najbardziej spartański jaki można sobie wyobrazić.",
    "Душ - самый спартанский, какой только можно себе представить."
  ],
  [
    "Jest po prostu paleta, woda - ma to swój urok Ja się jeszcze nie myłem ;) ale wszystko przede mną.",
    "Просто палитра, вода - в этом есть своя прелесть, я еще не помылся ;), но все впереди."
  ],
  [
    "Jeszcze nie mogę powiedzieć jakie wrażenia będą po takim myciu ale podejrzewam, że fajne.",
    "Пока не могу сказать, какими будут впечатления после такой стирки, но подозреваю, что классными."
  ],
  [
    "Zawsze jakaś przygoda.",
    "Всегда какое-нибудь приключение."
  ],
  [
    "Może jeszcze kiedyś pokażesz Widzom.",
    "Может быть, когда-нибудь вы все же сможете показать \"Аудиенцию\"."
  ],
  [
    "Warunki są spartańskie ale jest tu całkiem przyjemnie.",
    "Условия здесь спартанские, но довольно приятные."
  ],
  [
    "Taką kozę podobną widziałbym w namiocie.",
    "Я бы увидел такого же козла в палатке."
  ],
  [
    "Ta ściana to są dwie 12stki butelki połączone ze sobą i wmurowane w ścianę.",
    "Эта стена представляет собой две 12-фунтовые бутылки, соединенные вместе и встроенные в стену."
  ],
  [
    "Można sobie z tego układać witraże, co kto lubi.",
    "Из него можно сделать витражи - все, что вам нравится."
  ],
  [
    "Zależy kto ma ile pustych butelek.",
    "Это зависит от того, у кого сколько пустых бутылок."
  ],
  [
    "Te butelki były robione w Zespole Szkół Budowlanych, uczniowie w technikum mieli praktyki.",
    "Эти бутылки были изготовлены в комплексе строительной школы, ученики которой проходили производственную практику в техникуме."
  ],
  [
    "Cięli butelki, kleili je po to żeby robić z nich ścianę.",
    "Они разрезали бутылки и склеивали их между собой, чтобы получилась стена."
  ],
  [
    "A skąd ci uczniowie mieli butelki?",
    "А где эти студенты взяли бутылки?"
  ],
  [
    "Z różnych restauracji, były zbiórki robione.",
    "Из разных ресторанов были сделаны коллекции."
  ],
  [
    "Kolejna rzecz jest taka.",
    "Еще один момент."
  ],
  [
    "Ta ściana jest z opon.",
    "Эта стена из шин."
  ],
  [
    "Budownictwo typy earthship jest nastawione na wykorzystywanie materiałów z recyklingu.",
    "Строительство земляных домов ориентировано на использование переработанных материалов."
  ],
  [
    "Opona jest jednym z materiałów, który jest bardzo mocno intrygujący.",
    "Шина - один из материалов, который очень сильно интригует."
  ],
  [
    "Ale tu powiem Ci, że tu jakaś grzybica wyskakuje..",
    "А вот здесь я скажу вам, что здесь выскочил какой-то гриб...."
  ],
  [
    "To jest spowodowane tym, że przecieka z góry dach.",
    "Это происходит из-за протекания крыши сверху."
  ],
  [
    "Jest to do poprawek.",
    "Это для поправок."
  ],
  [
    "Do poprawek jest wszystko, bo wszystko co było tutaj robione to był jeden wielki eksperyment.",
    "Здесь есть все, что нужно исправить, потому что все, что здесь делалось, было одним большим экспериментом."
  ],
  [
    "Opowiedz o tej ścianie jeszcze dwa słowa.",
    "Расскажите еще два слова об этой стене."
  ],
  [
    "Cement wymieszany z trocinami.",
    "Цемент, смешанный с опилками."
  ],
  [
    "To jest genialny akumulator.",
    "Это великолепная батарея."
  ],
  [
    "Nie wiem czy zdajesz sobie sprawę z tego jak tu nagrzejesz w tej kozie.",
    "Не знаю, понимаете ли вы, как вам будет жарко здесь, в этой козе."
  ],
  [
    "Ona jest niebezpieczna i toksyczna w samochodzie albo jak zaczniesz nią palić.",
    "Она опасна и токсична в машине или если вы начнете курить вместе с ней."
  ],
  [
    "Każda z tych ścian jest inna.",
    "Каждая из этих стен отличается от других."
  ],
  [
    "Ale były wszystkie jednakowe, szprosy zrobione z drewna tyczek ponacinane.",
    "Но все они были одинаковыми, а штакетины сделаны из колотых жердей."
  ],
  [
    "Za dużo szyb i jest za duża utrata ciepła, bo za dużo tego jest.",
    "Слишком много остекления и слишком большие теплопотери, потому что его слишком много."
  ],
  [
    "Może nie ale mam lepszy pomysł.",
    "Может, и нет, но у меня есть идея получше."
  ],
  [
    "Może tak być?",
    "Может так быть?"
  ],
  [
    "Jaka najbardziej.",
    "Как большинство."
  ],
  [
    "Mamy tu jeszcze parę fajnych tematów do omówienia i jak ktoś jest zainteresowany to robimy stop.",
    "У нас еще есть несколько классных тем для разговора, и если кому-то интересно, мы сделаем остановку."
  ],
  [
    "Do zobaczenia, trzymajcie się.",
    "Увидимся, берегите себя."
  ]
]
